{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " AND PRESS "
			},
			"Translation":
			{
				"Text": " I PREM "
			},
			"Key": "5F44DF1A4D862EC77227D7A222BF3C21"
		},
		{
			"Source":
			{
				"Text": " TO MOVE"
			},
			"Translation":
			{
				"Text": " PER MOURE'T"
			},
			"Key": "8C8947ED44C0A02BAD3B2A89DF3D6AF2"
		},
		{
			"Source":
			{
				"Text": " TO TAKE CONTROL OVER AN ENERGY"
			},
			"Translation":
			{
				"Text": " PER CONTROLAR UNA TORRE D'ENERGIA."
			},
			"Key": "1DC225CB4B8C68D4029335AF6CB76C01"
		},
		{
			"Source":
			{
				"Text": " TO USE 'DARK SLASH' AND ATTACK A NEARBY"
			},
			"Translation":
			{
				"Text": " PER UTILITZAR `DARK SLASH´ I ATACAR UN"
			},
			"Key": "4A4D3D2F4F334A742835E683B46B19FB"
		},
		{
			"Source":
			{
				"Text": " TO USE 'SHADOW DASH'."
			},
			"Translation":
			{
				"Text": " PER UTILITZAR 'SHADOW DASH'."
			},
			"Key": "44ECC05B4F40EC5BDCCE50A8FE182359"
		},
		{
			"Source":
			{
				"Text": "'SHADOW DASH' ABILITY ( "
			},
			"Translation":
			{
				"Text": "LA TEVA HABILITAT 'SHADOW DASH' ("
			},
			"Key": "CDC05C15480AB130F680459D5BB3C87A"
		},
		{
			"Source":
			{
				"Text": "'SHADOW EXPLORERS' CONNECT TWO NEARBY ENERGY TOWERS. CONNECTED TOWERS ARE"
			},
			"Translation":
			{
				"Text": "LES 'SHADOW EXPLORERS' CONNECTEN DUES TORRES PROPERES. TORRES CONNECTADES SON"
			},
			"Key": "5ABEDCA34BEAFF95A4B75DBDAF71922B"
		},
		{
			"Source":
			{
				"Text": ")"
			},
			"Translation":
			{
				"Text": ")"
			},
			"Key": "6620DE754168994C5E34989D7F896950"
		},
		{
			"Source":
			{
				"Text": "@VOIDOUTGAME_"
			},
			"Translation":
			{
				"Text": "@VOIDOUTGAME_"
			},
			"Key": "616A959E43C601D6E18BDABF27D41F5E"
		},
		{
			"Source":
			{
				"Text": "AGAINST AN ENEMY TO KILL IT"
			},
			"Translation":
			{
				"Text": "CONTRA UN ENEMIC PER MATAR-LO"
			},
			"Key": "1ADED183409B186D0F4915A0125779A1"
		},
		{
			"Source":
			{
				"Text": "AIM WITH "
			},
			"Translation":
			{
				"Text": "APUNTA AMB "
			},
			"Key": "EC3D32D2425AB277324569BFD7E78938"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "ÀUDIO"
			},
			"Key": "B111334242EB574A637B7A82A1412113"
		},
		{
			"Source":
			{
				"Text": "AVOID THE LIGHT"
			},
			"Translation":
			{
				"Text": "EVITA LA LLUM"
			},
			"Key": "1CC72B0B439903C92408F3B158B40590"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "TORNAR"
			},
			"Key": "CAA6CC164B01A558035A169A714DCEEC"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "TORNAR"
			},
			"Key": "05C91982428862B75A3EB8BEF30E144D"
		},
		{
			"Source":
			{
				"Text": "BEWARE OF THE EXPLORERS"
			},
			"Translation":
			{
				"Text": "ULL AMB ELS EXPLORADORS"
			},
			"Key": "780DD1844A09A41C95E2CF84E89E4A7E"
		},
		{
			"Source":
			{
				"Text": "BEWARE OF THE EXPLORERS"
			},
			"Translation":
			{
				"Text": "ULL AMB ELS EXPLORADORS"
			},
			"Key": "301AA62D48A32364211C5B8258091AD5"
		},
		{
			"Source":
			{
				"Text": "BLOCKED"
			},
			"Translation":
			{
				"Text": "BLOQUEJAT"
			},
			"Key": "42C72A6B4FAC2CDC9C6E2E9522A3D77E"
		},
		{
			"Source":
			{
				"Text": "BORDERLESS WINDOW"
			},
			"Translation":
			{
				"Text": "FINESTRA SENSE VORES"
			},
			"Key": "27FDB0DA4C0F681D856BB39CAE438CD2"
		},
		{
			"Source":
			{
				"Text": "BORDERLESS WINDOW"
			},
			"Translation":
			{
				"Text": "FINESTRA SENSE VORES"
			},
			"Key": "B584CEEE4B9CA361813D83A83D7A8980"
		},
		{
			"Source":
			{
				"Text": "BRIGHTNESS"
			},
			"Translation":
			{
				"Text": "BRILLANTOR"
			},
			"Key": "EAD29FF84DF5D534E00D46AABBA67F7B"
		},
		{
			"Source":
			{
				"Text": "CHECKPOINT"
			},
			"Translation":
			{
				"Text": "PUNT DE GUARDAT"
			},
			"Key": "FCFF5621434CCCCDF13774B513300E36"
		},
		{
			"Source":
			{
				"Text": "CONTROLLER SCHEME"
			},
			"Translation":
			{
				"Text": "CONTROLS COMANDAMENT"
			},
			"Key": "1C851EC542ABDDC640771381640E4694"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "2CC53D2048C4E49E43E34D968E88E45A"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CRÈDITS"
			},
			"Key": "6E83547B41868E7250A8C69031CAE019"
		},
		{
			"Source":
			{
				"Text": "DARKNESS NEVER RESTS"
			},
			"Translation":
			{
				"Text": "LA FOSCOR NO DESCANSA"
			},
			"Key": "7F13E2754FEADE0188A18289F2DD7434"
		},
		{
			"Source":
			{
				"Text": "DEVOUR OUT THE LIGHT"
			},
			"Translation":
			{
				"Text": "DEVORA LA LLUM"
			},
			"Key": "41805C384436B8EADC2ACF8AF8BD1C4C"
		},
		{
			"Source":
			{
				"Text": "DISPLAY"
			},
			"Translation":
			{
				"Text": "PANTALLA"
			},
			"Key": "2354B5E6487A2054C17121BBA24D9BC3"
		},
		{
			"Source":
			{
				"Text": "DISPLAY MODE"
			},
			"Translation":
			{
				"Text": "MODE DE PANTALLA"
			},
			"Key": "5A1A3C114025D52118B351A185063FC9"
		},
		{
			"Source":
			{
				"Text": "EMBRACE THE DARKNESS"
			},
			"Translation":
			{
				"Text": "ABRAÇA LA FOSCOR"
			},
			"Key": "F67E6050429F2F65C13EA18490F242E0"
		},
		{
			"Source":
			{
				"Text": "ENEMIES AFFECTED BY 'VOIDOUT' WILL BE STUNNED FOR A WHILE."
			},
			"Translation":
			{
				"Text": "ELS ENEMICS AFECTATS PER `VOIDOUT´ ROMANDRAN ATORDITS UNA ESTONA."
			},
			"Key": "E9FF4E7A4FB500B101F57E9E82AFACA6"
		},
		{
			"Source":
			{
				"Text": "ENEMY. YOUR SLASH WILL KILL ANY ENEMY IN ONE HIT"
			},
			"Translation":
			{
				"Text": "ENEMIC APROP. LA TEVA GANIVETADA MATARÀ QUALSEVOL ENEMIC D'UN COP"
			},
			"Key": "AF86A8044A0612126A813BA001033B8C"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "SORTIR"
			},
			"Key": "075F1C8B4016583067A8CDA510B8D0FB"
		},
		{
			"Source":
			{
				"Text": "FRENETIC DESTRUCTION"
			},
			"Translation":
			{
				"Text": "DESTRUCCIÓ FRENÈTICA"
			},
			"Key": "0ECED9F4416EAC6896CE3AA8BA4E7A00"
		},
		{
			"Source":
			{
				"Text": "FULLSCREEN"
			},
			"Translation":
			{
				"Text": "PANTALLA COMPLETA"
			},
			"Key": "D9DA4F0C4D5456986E97BB9D18258542"
		},
		{
			"Source":
			{
				"Text": "Follow us on: "
			},
			"Translation":
			{
				"Text": "Segueix-nos a:"
			},
			"Key": "A17AE8D245C6DD328DF5298258F46A10"
		},
		{
			"Source":
			{
				"Text": "GAME"
			},
			"Translation":
			{
				"Text": "JOC"
			},
			"Key": "7C2F9A40478DCF0D582236AC544E95AA"
		},
		{
			"Source":
			{
				"Text": "HOLD TO SKIP"
			},
			"Translation":
			{
				"Text": "MANTENIR PER SALTAR"
			},
			"Key": "06A435924F51E686D6549EA3FFB24C4D"
		},
		{
			"Source":
			{
				"Text": "IF YOU KILL AN ENEMY, THE COOLDOWN WILL INSTANTLY RESET, ALLOWING YOU TO USE 'SHADOW DASH' AGAIN."
			},
			"Translation":
			{
				"Text": "SI MATES UN ENEMIC, EL TEMPS DE RECÀRREGA ES REINICIARÀ INSTANTÀNEAMENT, PERMETEN-TE TORNAR A FER ÚS DE ´SHADOW DASH´."
			},
			"Key": "E468AECC4CA9174FDC9B2BBD6239DA54"
		},
		{
			"Source":
			{
				"Text": "IMMUNE TO 'VOIDOUT' ("
			},
			"Translation":
			{
				"Text": "INMUNES A 'VOIDOUT' ("
			},
			"Key": "F8787B99486232EAC8B06791A7E3C9EF"
		},
		{
			"Source":
			{
				"Text": "KEY BINDINGS"
			},
			"Translation":
			{
				"Text": "CONTROLS PC"
			},
			"Key": "9FC2F8AD4DC9A4DD95BA2CBD9EDF4421"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "IDIOMA"
			},
			"Key": "2245A7984470DDCBBAE71595E54514D2"
		},
		{
			"Source":
			{
				"Text": "MASTER VOLUME"
			},
			"Translation":
			{
				"Text": "VOLUM GENERAL"
			},
			"Key": "F63082394533A0C70279799EEA89C858"
		},
		{
			"Source":
			{
				"Text": "MUSIC VOLUME"
			},
			"Translation":
			{
				"Text": "VOLUM MÚSICA"
			},
			"Key": "16E7441C411B7158D859BA9C73D936D8"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "SEGÜENT"
			},
			"Key": "ED9CD58C4C737E6445C96DA0C1D78E72"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPCIONS"
			},
			"Key": "6AC5F7D74F80D3E4E0DE42B87F2DEF54"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPCIONS"
			},
			"Key": "3281156B4920391146C8B18C9D9290CE"
		},
		{
			"Source":
			{
				"Text": "PAUSED"
			},
			"Translation":
			{
				"Text": "PAUSA"
			},
			"Key": "CAF4A4CF41DB5136A2B0EAB967B7C612"
		},
		{
			"Source":
			{
				"Text": "PLAY AGAIN"
			},
			"Translation":
			{
				"Text": "TORNAR A JUGAR"
			},
			"Key": "9ABA80E74261D9EAED7A6A9BDBD44D7E"
		},
		{
			"Source":
			{
				"Text": "POWER GENERATORS CANCEL YOUR LIFE RECOVERY IN THEIR AREA OF EFFECT. DESTROY EVERYTHING OR DIE TRYING."
			},
			"Translation":
			{
				"Text": "ELS GENERADORS CANCEL·LEN LA TEVA RECUPERACIÓ D'ENERGIA EN LA SEVA ÀREA D'EFECTE. DESTRUEIX-HO TOT O MOR INTENTANT-HO."
			},
			"Key": "027FB4A14024D36CC726AFAA3093BE87"
		},
		{
			"Source":
			{
				"Text": "PRESS "
			},
			"Translation":
			{
				"Text": "PREM "
			},
			"Key": "3E0584A84ECFA86721899A847C6F20D6"
		},
		{
			"Source":
			{
				"Text": "PRESS "
			},
			"Translation":
			{
				"Text": "PREM "
			},
			"Key": "78FEB3CA40F96D2E0FEA3E902F580F4F"
		},
		{
			"Source":
			{
				"Text": "PRESS "
			},
			"Translation":
			{
				"Text": "PREM "
			},
			"Key": "09F808474714EC6AB5EBDCBDB4999ABC"
		},
		{
			"Source":
			{
				"Text": "PREVIOUS"
			},
			"Translation":
			{
				"Text": "ANTERIOR"
			},
			"Key": "2C7FA1B343EC343DC601EF95F1170BBE"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "SORTIR"
			},
			"Key": "DCD44D194B90AA83DCAC778C52ACE064"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "SORTIR"
			},
			"Key": "43BF7D1247E7D8FD36B21CBCF2342941"
		},
		{
			"Source":
			{
				"Text": "RECHARGING"
			},
			"Translation":
			{
				"Text": "RECARREGANT"
			},
			"Key": "BB9325BD45AA0279A7BBA08A8B579464"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION"
			},
			"Translation":
			{
				"Text": "RESOLUCIÓ"
			},
			"Key": "F01750A14BB961891A7577BFFE583DE4"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "REINICIAR"
			},
			"Key": "CF38C213484704501F26168428B606F1"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "CONTINUAR"
			},
			"Key": "E5E2A3E84BDCAF73317723BA147AA2BD"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECCIONAR"
			},
			"Key": "706EF5C143C66A96A138A1B72B7E509F"
		},
		{
			"Source":
			{
				"Text": "SHATTER THE LIGHT"
			},
			"Translation":
			{
				"Text": "DESTRUEIX LA LLUM"
			},
			"Key": "0F79E0D241EEBB55ED0166B5C4659C3F"
		},
		{
			"Source":
			{
				"Text": "SOUND VOLUME"
			},
			"Translation":
			{
				"Text": "VOLUM SO"
			},
			"Key": "1544E4AE418514751BD9BBB95F177237"
		},
		{
			"Source":
			{
				"Text": "START GAME"
			},
			"Translation":
			{
				"Text": "COMENÇAR"
			},
			"Key": "4908A0A24B12110B7C775087915F6CF0"
		},
		{
			"Source":
			{
				"Text": "THE COOLDOWN OF 'SHADOW DASH' IS SHOWN IN THE LOWER RIGHT CORNER OF YOUR SCREEN"
			},
			"Translation":
			{
				"Text": "EL TEMPS DE RECÀRREGA DE `SHADOW DASH´ ES MOSTRA A LA PART INFERIOR DRETA DE LA SEVA PANTALLA."
			},
			"Key": "3208D23C4862F2A6065E3F9F6EEACCC2"
		},
		{
			"Source":
			{
				"Text": "THEY CAN ASLO SHOOT YOU FLARES THAT BLOCK YOUR"
			},
			"Translation":
			{
				"Text": "TAMBÉ ES PODEN DISPARAR BENGALES QUE BLOQUEGEN"
			},
			"Key": "6CD071C7463272B52C7DDA9ED544E0D3"
		},
		{
			"Source":
			{
				"Text": "TOWER. THIS WILL THROW NEARBY ENEMIES OUT OF THE LIGHT."
			},
			"Translation":
			{
				"Text": "AIXÒ LLENÇARÀ ELS ENEMICS PROPERS FORA DE LA LLUM."
			},
			"Key": "8B9AD7B14F69278C3705C9A417197B16"
		},
		{
			"Source":
			{
				"Text": "TURN OFF ENERGY TOWERS BY KILLING THE ENEMIES INSIDE THEM. TURNING THEM OFF WILL OPEN CONNECTED ENERGY BARRIERS."
			},
			"Translation":
			{
				"Text": "APAGA LES TORRES D'ENERGIA MATANT ALS ENEMICS A DINS. APAGANT-LES, OBRIRÀS LES BARRERES D'ENERGIA CONNECTADES."
			},
			"Key": "6CADAD0A4B931EC048FB08B9EFF6E2AF"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing the VOIDOUT demo!"
			},
			"Translation":
			{
				"Text": "Gràcies per jugar la demo de VOIDOUT!"
			},
			"Key": "46CDA6A04BB342FB8310648F519E0E64"
		},
		{
			"Source":
			{
				"Text": "USE "
			},
			"Translation":
			{
				"Text": "UTILITZA "
			},
			"Key": "03EB43A34BA594A41060ECA55B26F40B"
		},
		{
			"Source":
			{
				"Text": "USE IT AGAINST AN ENEMY TO INSTANTLY KILL IT."
			},
			"Translation":
			{
				"Text": "UTILITZA'L CONTRA UN ENEMIC PER MATAR-LO INSTANTÀNIAMENT."
			},
			"Key": "0B118BCA4EEC46A5F39867940A83771B"
		},
		{
			"Source":
			{
				"Text": "V-SYNC"
			},
			"Translation":
			{
				"Text": "SINCRONITZACIÓ VERTICAL"
			},
			"Key": "AEB3704D4B05F5AFC2EB7990676E05FC"
		},
		{
			"Source":
			{
				"Text": "VIBRATION"
			},
			"Translation":
			{
				"Text": "VIBRACIÓ"
			},
			"Key": "70FB3C204608DB655EEA81B999488ADD"
		},
		{
			"Source":
			{
				"Text": "WATCH OUT! WHEN YOU ARE EXPOSED TO ANY SOURCE OF LIGHT YOUR HEALTH DECREASES"
			},
			"Translation":
			{
				"Text": "COMPTE! QUAN ESTÀS EXPOSAT A QUALSEVOL FONT DE LLUM, LA TEVA VIDA BAIXA."
			},
			"Key": "745C4DB5451E741DE379F7818CCF1103"
		},
		{
			"Source":
			{
				"Text": "WINDOW"
			},
			"Translation":
			{
				"Text": "FINESTRA"
			},
			"Key": "1294A34548C310399968168B78E2D360"
		}
	]
}